Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2866.html.tmx
Source language: nob
Languages: sme

source: Ledige stillinger - januar 2009
sme: Rabas virggit

source: Følgende stillinger er ledige med søknadsfrist 09.01.09 :
sme: Čuovvovaš virggit leat rahpasat main ohcanáigi lea 09.01.09 :

source: Førstekonsulent / rådgiver
sme: Vuosttaškonsuleanta / ráđđeaddi

source: Bibliotekar
sme: Bibliotekára

source: Konsulent / førstekonsulent til arkivet
sme: Konsuleanta / vuosttaškonsuleanta arkiivii

source: Personalrådgiver
sme: Bargiidráđđeaddi

source: To juriststillinger ( rådgiver / seniorrådgiver
sme: Guokte juristavirggi ( ráđđeaddi / seniorráđđeaddi

source: Førstekonsulent / rådgiver - Ref. nr : 08/5300
sme: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr : 08/5300

source: Sametinget har et ledig vikariat til 31.12.2009 som førstekonsulent / rådgiver med tiltredelse snarest .
sme: Sámedikkis lea rabas sadjásašvirgi 31.12.2009 rádjai vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .

source: Arbeidssted er ett av Sametingets kontorsteder .
sme: Bargobáiki lea okta Sámedikki kantorbáikkiin .

source: Stillingens arbeidsoppgaver er utvikling og oppfølging av Sametingets språk- og kulturpolitikk , samt utvikling av Sametingets tilskuddforvaltning .
sme: Virggi váldobargamuššan lea ovddidit ja čuovvolit Sámedikki giella- ja kulturpolitihka , ja ovddidit Sámedikki doarjjahálddašeami .

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .
sme: Virgái sáhttet maiddái biddjojuvvot eará bargamušat mat gullet Sámedikki doibmii .

source: Stillingen ønskes besatt av personer med høyere utdanning fra høgskole / universitet fortrinnsvis mastergrad / hovedfag innen samisk språk og samfunnsvitenskapelige fag .
sme: Virgái sávvat olbmuid geain lea alit allaskuvla- / universitehtaoahppu áinnaš mastergráda / váldofága sámegielas ja servodatdieđalaš fágain .

source: Personer med annen relevant utdanning kan også søke .
sme: Olbmot eará relevánta oahpuin sáhttet maiddái ohcat .

source: Erfaring fra offentlig forvaltning og kunnskaper om samiske samfunnsforhold og i samisk språk vil bli vektlagt .
sme: Vásáhusat almmolaš hálddahusas ja máhtolašvuohta sámi servodatdiliid birra ja gelbbolašvuohta sámegielas deattuhuvvojit .

source: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .
sme: Dan lassin deattuhuvvojit buorit fágalaš gelbbolašvuođat , ovttasbargo- ja gulahallannávccat , čálalaš ovdanbuktinnávccat , návccat bargat iehčanasat ja ulbmillaččat ja bálvalusdáhttu .

source: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .
sme: Virgi lea biddjojuvvon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .

source: Særlig kvalifiserte søkere kan bli innplassert i stillingskode 1364 Seniorrådgiver .
sme: Sii geain lea erenoamáš gelbbolašvuohta , sáhttet biddjojuvvo virgekodii 1364 Seniorráđđeaddi .

source: Nærmere opplysninger om stillingene kan fås ved henvendelse til avdelingsdirektør Julie Eira , underdirektør Lennart Mikkelsen eller underdirektør Inga Margrethe Eira Bjørn , tlf. ( 47 ) 78 47 40 00 .
sme: Lagat dieđuid virggiid birra addet ossodathoavda Julie Eira , vuolitdirektevra Lennart Mikkelsen dahje vuolitdirektevra Inga Margrethe Eira Bjørn , tel. ( 47 ) 78 47 40 00 .

source: Bibliotekar - Ref. nr : 08/3258
sme: Bibliotekára - Ref. nr : 08/3258

source: Sametinget har en ledig fast stilling som bibliotekar med tiltredelse snarest .
sme: Sámedikkis lea rabas bistevaš virgi biliotekáran , álgin farggamusat .

source: Arbeidssted er kontorstedet i Karasjok .
sme: Bargobáikin lea kantorbáiki Kárášjogas .

source: Stillingens oppgaver vil være å delta i den daglige driften av Sametingets bibliotek , med hovedvekt på katalogisering og innkjøp .
sme: Virgehas galgá leat mielde beaivválaččat doaimmaheamen Sámedikki girjeráju , ja váldobargamuššan lea katalogiseren ja oastin .

source: Biblioteket bruker biblioteksystemet BIBSYS til utlån og katalogisering .
sme: Girjerádju geavaha girjerádjovuogádaga BIBSYS luoikamiid ja katalogiserema várás .

source: Bibliotekets hovedoppgave er anskaffelse , oppbevaring , tilrettelegging og formidling av bøker og annet materiell på samisk språk og om samiske forhold uansett språk .
sme: Girjeráju váldobargamuššan lea háhkat , vurkkodit , láhčit ja gaskkustit girjjiid ja eará ávdnasiid sámegillii ja sámi dilálašvuođaid birra beroškeahttá gielas .

source: Det er også tillagt oppgaven som forvaltningsbibliotek for Sametinget
sme: Dasa lea maid biddjojuvvon bargamuššan doaibmat Sámedikki hálddašangirjerádjun .

source: Stillingen ønskes besatt primært av en person med godkjent bibliotekfaglig utdanning eller annen relevant utdanning på minst bachelornivå .
sme: Virgái sávvat vuosttažettiin olbmo geas lea dohkkehuvvon girjerádjofágalaš oahppu dahje eará relevánta oahppu uhcimusat bachelordásis .

source: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli tillagt stor vekt , men også bibliotekarer uten slik kompetanse oppfordres til å søke .
sme: Máhtolašvuohta sámi servodatdiliid birra ja gelbbolašvuohta sámegielas lea hui mávssolaš , muhto maiddái bibliotekárat geain ii leat dakkár gelbbolašvuohta , ávžžuhuvvojit ohcat .

source: Det vil i tillegg bli lagt vekt på serviceinnstilling , samarbeidsevne og evne til selvstendig og målrettet arbeid .
sme: Dan lassin deattuhuvvojit bálvalusdáhttu , ovttasbargonávccat ja návccat bargat iehčanasat ja ulbmillaččat .

source: Stillingen er plassert i stillingskode 1410 Bibliotekar eventuelt stillingskode 1515 spesialbibliotekar .
sme: Virgi lea biddjojuvvon virgekodii 1410 Bibliotekára vejolaččat virgekodii 1515 sierrabibliotekára .

source: Nærmere opplysninger om stillingen fås ved henvendelse til avdelingsdirektør Julie Eira eller hovedbibliotekar Liv Inger Lindi , tlf. ( 47 ) 78 47 40 00 .
sme: Lagat dieđuid virggi birra addet ossodathoavda Julie Eira dahje váldobibliotekára Liv Inger Lindi , tel. ( 47 ) 78 47 40 00 .

source: Konsulent / førstekonsulent til arkivet - Ref. nr : 08/5017
sme: Konsule ant a / vuosttaškonsuleanta arkiivii - Ref. nr : 08/5017

source: Sametinget har ledig en fast stilling som konsulent / førstekonsulent med tiltredelse snarest .
sme: Sámedikkis lea rabas bistevaš vigi konsuleantan / vuosttaškonsuleantan álgin farggamusat .

source: Stillingen er tillagt arkivfaglige oppgaver som arkivplan , utarbeide rutiner og instrukser , ta initiativ til nødvendige opplæringstiltak , følge opp gjeldende regelverk i forhold til arkiv , elektronisk saksbehandling og arkivsystemer .
sme: Virgái gullet arkiivafágalaš barggut nu go arkiivaplána , ráhkadit bargovugiid ja gohččumiid , álggahit dárbbašlaš oahpahandoaibmabijuid , čuovvolit gustovaš njuolggadusaid mat gullet arkiivii , elektrovnnalaš áššemeannudeapmái ja arkiivavuogádagaide .

source: Stillingen vil også bli tillagt resepsjons- og sentralbordtjenester , kunde og postbehandling , ulike kontortjenester , tilrettelegging og sekretærbistand ved møter og enklere saksbehandling .
sme: Virgái sáhttet maid biddjojuvvot vuostáiváldin- ja telefonguovddášbálvalusat , áššehas- ja poastagieđahallan , iešguđetlágan kantorbálvalusat , čoahkkimiid lágideapmi ja čállingoddeveahkki ja álkes áššemeannudeapmi .

source: Vi søker etter medarbeider med høyere arkivfaglig utdanning eller annen utdanning på samme nivå .
sme: Mii ohcat mielbargi geas lea alit arkiivafágalaš oahppu dahje eará oahppu seamma dásis .

source: Erfaring med elektronisk arkiv og kunnskaper om arkivarbeid vil vektlegges .
sme: Vásáhusat elektrovnnalaš arkiivvain ja máhtolašvuohta arkiivabarggu birra deattuhuvvojit .

source: I tillegg til utdanning og relevant praksis vil det ved ansettelse legges særskilt vekt på gode kunnskaper i samisk språk , samarbeids- og kommunikasjonsevner , samt serviceinnstilling .
sme: Lassin buori ja áššáiguoskevaš bargohárjehallamii deattuhuvvojit erenoamážit sámegielgelbbolašvuohta , ovttasbargo- ja gulahallannávccat , ja bálvalusdáhttu .

source: Stillingen er plassert i stillingskode 1065 konsulent eller 1408 førstekonsulent .
sme: Virgi lea biddjojuvvon virgekodii 1065 konsuleanta dahje 1408 vuosttaškonsuleanta .

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Tommy Somby , underdirektør Berit Karen Paulsen eller underdirektør Johan Anders Klemetsen , tlf. ( 47 ) 78 47 40 00 .
sme: Lagat dieđuid virggiid birra addet ossodathoavda Tommy Somby , vuolitdirektevra Berit Karen Paulsen dahje vuolitdirektevra Johan Anders Klemetsen , tel. ( 47 ) 78 47 40 00 .

source: Personalrådgiver - Ref. nr : 08/5080
sme: Bargiidráđđeaddi - Ref. nr : 08/5080

source: Sametinget har en ledig fast stilling som personalrådgiver med tiltredelse snarest .
sme: Sámedikkis lea rabas bistevaš virgi bargiidráđđeaddin , álgin farggamusat .

source: Stillingens oppgaver er bl.a. å videreutvikle og drifte de personaladministrative systemer , arbeide med rekruttering og ansettelser , HMS arbeid , samt å ha en nær og utstrakt kontakt med arbeidstaker-organisasjoner .
sme: Dan virgái gullet earret eará dakkár barggut go ovddidit ja jođihit bargiidhálddahuslaš vuogádagaid , bargat rekruteremiin ja virgáibidjamiiguin , DBS barggut , ja sus galgá lagas ja viiddis oktavuohta bargiidorganisašuvnnaiguin .

source: Stillingen krever relevant utdannelse fra høgskole eller universitet gjerne bachelor , men fortrinnsvis mastergrad innen offentlig administrasjon og ledelse , jus , siviløkonom , psykologi etc. samt kjennskap til lovverk og regler innen arbeidsrett .
sme: Virgi gáibida olbmo geas lea guoskevaš oahppu allaskuvllas dahje universitehtas , áinnas bachelor , muhto goit mastergráda almmolaš hálddašeamis ja jođiheamis , jusas , siviilaekonomas , psykologiijas dahje sullásaš , ja gii dovdá bargorievtti lágaid ja njuolggadusaid .

source: Erfaring fra personalrelatert arbeid , offentlig forvaltning og kompetanse i samisk språk og kultur vektlegges .
sme: Bargovásáhusat bargiidguoskevaš bargguiguin , almmolaš hálddašeamis ja gelbbolašvuohta sámegielas ja sámi kultuvrras deattuhuvvojit .

source: Stillingen ønskes besatt av en person som evner å kombinere en personaladministrativ rolle med et strategisk fokus på organisasjons-leder- og medarbeiderutvikling .
sme: Virgái ohcat olbmo gii máhttá kombineret bargiidhálddašan rolla ja strategalaččat deattuhit organisašuvdna- , jođihan- ja mielbargiidovddideami .

source: I tillegg vil det bli lagt vekt på gode samarbeids- og kommunikasjonsevner , skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .
sme: Lassin deattuhit buriid ovttasbargo- ja gulahallannávccaid , čálalaš ovdanbuktinnávccaid , návccaid bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhtu .

source: Stillingen er plassert i stillingskode 1434 rådgiver eller stillingskode 1364 seniorrådgiver .
sme: Virgi lea biddjojuvvon virgekodii 1434 ráđđeaddi dahje virgekodii 1364 seniorráđđeaddi .

source: Førstekonsulent / rådgiver - Ref. nr : 08/5301
sme: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr : 08/5031

source: Sametinget har ledig en fast stilling som førstekonsulent / rådgiver med tiltredelse snarest .
sme: Sámedikkis lea rabas bistevaš virgi vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .

source: Stillingens oppgaver er utvikling og oppfølging av Sametingets virkemiddelpolitikk , primært tilskuddforvaltning .
sme: Virgái gullet dakkár barggut go ovddidit ja čuovvolit Sámedikki váikkuhangaskaoapmepolitihka , vuosttažettiin doarjjahálddašeami .

source: Stillingen ønskes besatt av en person med høyere utdanning fra høgskole / universitet fortrinnsvis med mastergrad / hovedfag innen økonomi , prosjektledelse , planlegging eller samfunnsvitenskapelige fag .
sme: Virgái ohcat olbmo geas lea alit oahppu allaskuvllas / universitehtas ovddemusat mastergráda / váldofága ekonomiijas , prošeaktajođiheamis , plánemis dahje servodatdieđalaš fágain .

source: Erfaring fra offentlig forvaltning og kompetanse i samisk språk og kultur vektlegges .
sme: Bargovásáhusat almmolaš hálddašeamis ja gelbbolašvuohta sámegielas ja sámi kultuvrras deattuhuvvojit .

source: To juriststillinger ( rådgiver / seniorrådgiver - Ref. nr : 08/5098
sme: Guokte juristavirggi ( ráđđeaddi / seniorráđđeaddi - Ref. nr : 08/5098

source: Sametinget har ledig to faste stillinger som jurist med tiltredelse snarest .
sme: Sámedikkis leat rahpasat guokte bistevaš juristavirggi , álgin farggamusat .

source: Begge stillingene er tillagt oppgaver knyttet til rettsutvikling , juridisk utredning og lovarbeid innenfor det same- og urfolksrettslige området .
sme: Goappašiid virggiid bargamušat čatnasit riekteovddideapmái , juridihkalaš čielggademiide ja láhkabargui sáme- ja álgo álbmot ­rievttis .

source: For den ene stillingen vil hovedarbeidsområde være knyttet til opplærings- , kultur- , språk- og barnerett .
sme: Nuppi virggi váldobargamušat čatnasit oahpahus- , kultur- ja álgoálbmotrievttálaš suorgái .

source: Den andre stillingen vil ha sitt hovedarbeidsområde knyttet til land- og resursrettigheter , herunder tings- , miljø- og arealforvaltningsrett .
sme: Nuppi virggi váldobargamušat fas čatnasit eana- ja resursa-vuoigatvuođaide , dás maiddái digge- , biras ja areálahálddašanriekti .

source: For begge stillinger er det ønskelig med kompetanse i menneskerettigheter og forvaltningsrett .
sme: Goappašiid virggiide háliidit olmmošvuoigatvuohta ja hálddašanrievtti gelbbolašvuođa .

source: For stillingen kreves juridisk embetseksamen / master .
sme: Virggit gáibidit juridihkalaš ámmáteksámena / mastera .

source: Det vil være en fordel med erfaring fra arbeidsområdet .
sme: Lea ovdamunni jus lea bargohárjehallan dan bargosuorggis .

source: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt .
sme: Máhttu sámi servodatdili birra ja sámegielas deattuhuvvo .

source: I tillegg vil det bli lagt vekt på gode kvalifikasjoner , samarbeids- og kommunikasjonsevner , skriftlig framstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .
sme: Lassin deattuhit buriid gelbbolašvuođaid , ovttasbargo- ja gulahallannávccaid , čálalaš ovdanbuktinnávccaid , návccaid bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhtu .

source: Søkere bes angi hvilken av stillingene det søkes på , eventuelt om prioritering av stillingene .
sme: Bivdit ohcci almmuhit goappá virgái ohcá , dahje goappá virggi vuoruha .

source: Stillingene er plassert i stillingskode 1434 rådgiver eller 1364 seniorrådgiver .
sme: Virggit leat biddjojuvvon virgekodii 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .

source: Nærmere opplysninger om stillingene kan fås ved henvendelse til avdelingsdirektørene Julie Eira og Audhild Schanche , tlf. ( 47 ) 78 47 40 00 .
sme: Lagat dieđuid virggiid birra addet ossodatdirektevrrat Julie Eira ja Audhild Schanche , tlf. 78 47 40 00 .

source: Felles for stillingene :
sme: Oktasaš buot virggiin :

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkebeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .

source: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr. 25.000 , særskilt skattefradrag og forhøyet barnetrygd .
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .

source: Disse er gjeldende inntil Stortinget omgjør ordningene .
sme: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .

source: Ansatte i Sametinget har fleksibel arbeidstid .
sme: Sámedikki bargiin lea máškidis bargoáigi .

source: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .
sme: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .

source: Fra lønnen trekkes 2 % til Statens pensjonskasse .
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .

source: Søknadsfrist : 09.01.09
sme: Ohcanáigi lea : 09.01.09

source: Søkere bes oppgi referansenummer på stillingen de søker til .
sme: Mii bivdit ohcciid almmuhit virggi referánsanummira .

source: Søknad og CV med bekreftede kopier av vitnemål og attester sendes Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .
sme: Ohcan ja CV oktan duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosiiguin sáddejuvvojit : Sámediggi , Ávjovárgeaidnu 50 , 9730 Kárášjohka .

source: Publisert av Eira , Ellen Aina .
sme: Almmuhan Eira , Ellen Aina .

source: Sist endret 05.01.2009
sme: Maŋimustá rievdaduvvon 05.01.2009
